{
    "cafes": [
        {
            "id": 1,
            "nombre": "Negro",
            "descripcion": "Una clásica mezcla de espresso robusto y agua caliente. Perfecto para los amantes del café fuerte.",
            "origen": "Colombia",
            "tamano": "60ml",
            "intensidad": "Fuerte",
            "tipoDeGrano": "Molido fino",
            "imagen": "./img/cafe/coffee.jpg",
            "precio": 1250
            
        },

        {
            "id": 2,
            "nombre": "Latte",
            "descripcion": "Una deliciosa combinación de espresso suave con leche vaporizada, coronada con una capa de espuma sedosa.",
            "origen": "Brasil",
            "tamano": "355ml",
            "intensidad": "Suave",
            "tipoDeGrano": "Molido fino",
            "imagen": "./img/cafe/latte.jpg",
            "precio": 2300
        },

        {
            "id": 3,
            "nombre": "Capuchino",
            "descripcion": "Mezcla armoniosa de espresso intenso, leche vaporizada y espuma cremosa, con toque de chocolate y canela.",
            "origen": "Brasil",
            "tamano": "240ml",
            "intensidad": "Fuerte",
            "tipoDeGrano": "Molido fino",
            "imagen": "./img/cafe/capuchino.jpg",
            "precio": 3000
        },
        {
            "id": 4,
            "nombre": "Capuchino Ice",
            "descripcion": "Una versión fresca y deliciosa del clásico capuchino. Espres}o suave, leche vaporizada un toque de chocolate y canela, adornado con una capa de espuma cremosa",
            "origen": "Colombia",
            "tamano": "355ml",
            "intensidad": "Suave",
            "tipoDeGrano": "Molido fino",
            "imagen": "./img/cafe/capuchino-ice.jpg",
            "precio": 3200
        },

        {
            "id": 5,
            "nombre": "Latte Helado",
            "descripcion": "Deliciosa combinación de espresso suave mezclado con leche fría y dulce de leche, servido sobre hielo.",
            "origen": "Brazil",
            "tamano": "250ml",
            "intensidad": "Suave",
            "tipoDeGrano": "Molido fino",
            "imagen": "./img/cafe/latte-ice.jpg",
            "precio": 2800
        }
    ],

    "pasteleria": [
        {
            "id": 6,
            "nombre": "Cheese Cake",
            "descripcion": "Con una base bien humeda y un relleno suave y cremoso, el cheesecake es una delicia irresistiblemente rica. Disfruta de su sabor a queso cremoso con toques dulces.",
            "peso": "150gr.",
            "celiacos": true,
            "vegano": false,
            "imagen": "./img/tortas/cheese-cake.jpg",
            "precio": 2300     
        },

        {
            "id": 7,
            "nombre": "Croissant",
            "descripcion": "Delicadamente hojaldrado y dorado, nuestro croissant fresco es un placer francés auténtico. Su interior tierno y su capa exterior crujiente lo hacen ideal para el desayuno o un bocado delicioso en cualquier momento del día.",
            "peso": "100gr.",
            "celiacos": false,
            "vegano": true,
            "imagen": "./img/tortas/croissant.jpg",
            "precio": 1500
        },

        {
            "id": 8,
            "nombre": "Cupcake",
            "descripcion": "Un cupcake esponjoso y suave, adornado con una generosa porción de crema de vainilla. Este dulce clásico es perfecto para satisfacer antojos con su delicado sabor a vainilla y su presentación encantadora.",
            "peso": "100gr.",
            "celiacos": false,
            "vegano": false,
            "imagen": "./img/tortas/cup-cake.jpg",
            "precio": 1800  
        },

        {
            "id": 9,
            "nombre": "Lemon Pie",
            "descripcion": "Un equilibrio perfecto entre lo dulce y lo ácido, nuestro lemon pie es una explosión refrescante de sabor. Disfruta de su relleno de limón sedoso sobre una base de masa dorada, ideal para los amantes de los postres cítricos.",
            "peso": "180gr.",
            "celiacos": false,
            "vegano": false,
            "imagen": "./img/tortas/lemonpie.jpg",
            "precio": 2100 
        },

        {
            "id": 10,
            "nombre": "Cheese Cake",
            "descripcion": "Un postre italiano clásico, nuestro tiramisú es una obra maestra de capas de bizcocho empapado en café, mousse de chocolate y mascarpone cremoso. Sus sabores sutiles y su textura sedosa hacen que cada bocado sea una experiencia deliciosa.",
            "peso": "150gr.",
            "celiacos": false,
            "vegano": false,
            "imagen": "./img/tortas/tiramisu.jpg",
            "precio": 2200  
        }
    ],

    "molido": [
        {
            "id": 11,
            "nombre": "Brasil",
            "descripcion": "Nuestro café molido de Brasil ofrece un sabor suave y equilibrado con notas a nueces y chocolate. Proveniente de las tierras fértiles de Brasil, este café tiene un cuerpo medio y una acidez moderada, perfecto para disfrutar en cualquier momento del día",
            "cantidad": "16oz",
            "intensidad": "Suave",
            "celiacos": true,
            "imagen": "./img/molido/brazil.png",
            "precio": 6000
        },
        {
            "id": 12,
            "nombre": "Italia",
            "descripcion": "Sumérgete en la auténtica experiencia italiana con nuestro café molido de Italia. Este café oscuro y robusto presenta un sabor intenso y profundo con notas de cacao y un toque de amargor distintivo. Ideal para los amantes del espresso fuerte y aromático.",
            "cantidad": "16oz",
            "intensidad": "Fuerte",
            "celiacos": true,
            "imagen": "./img/molido/italia.png",
            "precio": 6500  
        },
        
        {
            "id": 13,
            "nombre": "Colombia",
            "descripcion": "Disfruta de la rica complejidad de nuestro café molido de Colombia, caracterizado por su cuerpo medio, acidez brillante y sabores vibrantes. Este café exhibe notas frutales y cítricas con un sutil dulzor, reflejando la calidad de los granos colombianos.",
            "cantidad": "16oz",
            "intensidad": "Medio",
            "celiacos": true,
            "imagen": "./img/molido/colombia.png",
            "precio": 5600  
        },
        
        {
            "id": 14,
            "nombre": "Mocca",
            "descripcion": "Descubre la exquisita mezcla de nuestro café molido tipo Mocca, que combina granos selectos con un carácter distintivo y un aroma envolvente. Este café ofrece un equilibrio armonioso entre notas terrosas, afrutadas y un sutil toque de chocolate.",
            "cantidad": "16oz",
            "intensidad": "Medio",
            "celiacos": true,
            "imagen": "./img/molido/moka.png",
            "precio": 6500
        },
        
        {
            "id": 15,
            "nombre": "Intenso",
            "descripcion": "Para los que buscan una experiencia audaz, nuestro café molido Intenso es la elección perfecta. Con un cuerpo completo y un sabor fuerte y persistente, este café se destaca por sus notas robustas y tostadas que cautivan los sentidos.",
            "cantidad": "16oz",
            "intensidad": "Inteso",
            "celiacos": true,
            "imagen": "./img/molido/intenso.png",
            "precio": 7000
        }
        

    ]


}